export const pets = [
  {
    id: 1,
    name: "Чуня Грушева",
    type: "Кошка",
    owner: "Костя и Маша",
    birthDate: "6 ноября",
    age: "1.5 года",
    breed: "Метис",
    mainPhoto: "Чуня.jpg",
    additionalPhotos: [
      "Чуня.jpg",
      "Чуня2.jpg",
      "Чуня3.jpg",
      "Чуня4.jpg",
      "Чуня5.jpg",
    ],
    favToys: "Резинки, зажимы от батона, мышки",
    description:
      "Выбор конкретного подхода зависит от ваших требований к гибкости и необходимости кастомизации отдельных полей. Выбор конкретного подхода зависит от ваших требований к гибкости и необходимости кастомизации отдельных полей Выбор конкретного подхода зависит от ваших требований к гибкости и необходимости кастомизации отдельных полей",
  },
  {
    id: 2,
    name: "Кузя Кислодрищев",
    type: "Кот",
    owner: "Костя и Маша",
    birthDate: "17 августа",
    mainPhoto: "Кузя.jpg",
  },
];
